{
  "src_word2id": {
    "": 10,
    "posicin!": 26,
    "o": 96,
    "Es": 28,
    "mis": 29,
    "vez.": 30,
    "mismos.": 32,
    "quedado": 33,
    "<pad>": 0,
    "eso": 35,
    "estbamos": 36,
    "que": 5,
    "viajando": 37,
    "subirme": 38,
    "este": 18,
    "Les": 40,
    "cualquier": 41,
    "nosotros": 42,
    "millas": 43,
    "es": 16,
    "para": 9,
    "avin!": 45,
    "verdad": 46,
    "rpida": 47,
    "ha": 48,
    "nuestra": 49,
    "historia": 17,
    "Pnganse": 50,
    "zapatos": 120,
    "tener": 51,
    "gran": 52,
    "retrovisor": 53,
    "Blanca": 54,
    "Poco": 55,
    "fingidos)": 19,
    "<unk>": 3,
    "dejamos": 58,
    "mir": 59,
    "una": 14,
    "extremadamente": 61,
    "gracias": 62,
    "Tipper": 63,
    "despus": 64,
    "pequea": 39,
    "haba": 65,
    "todos": 66,
    "aos.": 69,
    "Vol": 85,
    "desde": 56,
    "all": 74,
    "ustedes": 70,
    "verdadera": 71,
    "ilustrar": 72,
    "--": 4,
    "repente": 73,
    "oportunidad": 34,
    "avin": 75,
    "Chris.": 123,
    "un": 20,
    "me": 76,
    "ocho": 77,
    "sinceramente,": 78,
    "(Sollozos": 24,
    "y": 11,
    "en": 7,
    "caravana": 80,
    "otra": 81,
    "esta": 82,
    "verdad.": 83,
    "segunda": 84,
    "botas": 68,
    "casa": 97,
    "esto": 86,
    "tena": 87,
    "conduciendo": 88,
    "tengo": 89,
    "Muchas": 125,
    "vehculos": 91,
    "a": 8,
    "dir": 92,
    "granja": 93,
    "conferencia,": 94,
    "vicepresidencial": 27,
    "50": 31,
    "Ahora": 98,
    "sido": 99,
    "<s>": 1,
    "Nashville": 21,
    "ustedes,": 44,
    "comentarios": 101,
    "de": 6,
    "S": 102,
    "tenemos": 103,
    "al": 104,
    "escenario": 105,
    "m.": 124,
    "deseo": 106,
    "sus": 107,
    "pero": 108,
    "yo": 109,
    "la": 12,
    "mi": 110,
    "atrs.": 111,
    "golpe.": 112,
    "necesito!": 114,
    "el": 22,
    "simplemente": 115,
    "venir": 116,
    "quitarme": 117,
    "amables": 118,
    "</s>": 2,
    "por": 13,
    "porque": 57,
    "honor": 119,
    "Casa": 100,
    "No": 67,
    "conmovido": 121,
    "He": 122,
    "noche.": 95,
    "agradecido.": 79,
    "Y": 23,
    "agradecer": 90,
    "Estoy": 60,
    "lo": 15,
    "parte": 25,
    "cada": 126,
    "digo": 127,
    "cosa": 128,
    "suena": 131,
    "decir": 129,
    "acerca": 130,
    "como": 113
  },
  "tgt_word2id": {
    "": 11,
    "on": 17,
    "of": 8,
    "years.": 32,
    "me.": 19,
    "driving": 33,
    "Driving": 34,
    "<pad>": 0,
    "one": 35,
    "And": 26,
    "Thank": 88,
    "away": 37,
    "other": 38,
    "it's": 36,
    "take": 119,
    "illustrate": 40,
    "<s>": 1,
    "Two": 42,
    "tell": 43,
    "but": 44,
    "just": 45,
    "There": 46,
    "in": 16,
    "grateful.": 49,
    "my": 18,
    "rear-view": 50,
    "true": 41,
    "White": 113,
    "that.": 52,
    "I'll": 54,
    "say": 20,
    "extremely": 121,
    "partly": 53,
    "sincerely,": 123,
    "Put": 55,
    "Soon": 56,
    "great": 57,
    "Now": 58,
    "farm": 59,
    "shoes": 60,
    "that": 62,
    "yourselves": 63,
    "for": 13,
    "<unk>": 3,
    "sounds": 105,
    "need": 64,
    "It's": 65,
    "Tipper": 66,
    "night.": 67,
    "all": 23,
    "House": 69,
    "off": 71,
    "what": 22,
    "there.": 68,
    "had": 73,
    "sudden": 74,
    "quick": 75,
    "--": 9,
    "because": 76,
    "by": 77,
    "opportunity": 78,
    "position.": 79,
    "east": 80,
    "have": 10,
    "an": 81,
    "want": 82,
    "Force": 83,
    "was": 84,
    "get": 86,
    "eight": 87,
    "like": 24,
    "true.": 70,
    "the": 6,
    "home": 90,
    "airplane!": 109,
    "little": 25,
    "ourselves.": 92,
    "you": 14,
    "that's": 106,
    "twice;": 93,
    "we": 21,
    "to": 4,
    "about": 94,
    "boots": 95,
    "thank": 96,
    "comments": 97,
    "many": 98,
    "a": 7,
    "no": 99,
    "our": 72,
    "50": 101,
    "stage": 125,
    "after": 102,
    "Nashville": 48,
    "much,": 103,
    "know": 104,
    "</s>": 2,
    "(Mock": 27,
    "flew": 47,
    "bit": 107,
    "mirror": 108,
    "you,": 91,
    "or": 110,
    "conference,": 111,
    "sob)": 28,
    "back": 112,
    "hit": 85,
    "truly": 114,
    "miles": 115,
    "come": 130,
    "so": 89,
    "Air": 118,
    "looked": 117,
    "and": 15,
    "every": 100,
    "is": 61,
    "it": 29,
    "I'm": 51,
    "nice": 39,
    "I": 5,
    "honor": 122,
    "this": 12,
    "Chris.": 124,
    "been": 30,
    "were": 126,
    "motorcade": 127,
    "blown": 128,
    "left": 129,
    "thing": 116,
    "from": 120,
    "story": 31,
    "Nashville.": 131
  }
}